<?php
return [
	'wrondpassword'=>'كلمة المرور خاطئة',
	'null_user_or_mobile'=>'اسم المستخدم او رقم الجوال غير متوفر',
	'no_charge'=>'الرصيد غير كافى',
	'no_charge_zeor'=>'الرصيد صفر',
	'try_later'=>'يوجد مشكلة بالإرسال ويجب المحاولة لاحقا',
	'not_equeal'=>'عدد الارقام لا يساوي عدد الرسائل',
	'sender_not_approval'=>'اسم المستخدم غير مقبول',
	'empty_sender'=>'اسم المستخدم غير معرف - لابد من مراسلة الدعم الفنى لإضافة اسم المرسل او ضع اسم المرسل الصحيح',
	'empty_sender2'=>'اسم المرسل فارغ',
	'empty_numbers'=>'الارقام المرسلة اما غير صحيحة او فارغة ',
	'message_not_encoding'=>'نص الرسالة غير مشفر بالشكل الصحيح ',
	'service_stoped'=>'تم إيقاب الارسال من المزود',
	'app_error'=>'قيمة المتغير Application Type غير صحيحة او لم يتم إرسالها',
];